/* Localized name of Horizon help book */
"CFBundleHelpBookName" = "Horizon Client for Mac ヘルプ";

/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright (C) 2000-2025 Omnissa. All rights reserved. 本製品は、米国およびその他の地域における著作権および知的財産権法および国際条約により保護されています。Omnissa 製品は、次のリストに表示されている 1 件または複数の特許対象です。\nhttps://www.omnissa.com/omnissa-patent-information/。\nOmnissa、Omnissa ロゴ、Workspace ONE、Horizon は、米国およびその他の地域における Omnissa の登録商標または商標です。他のすべての名称ならびに製品についての商標は、それぞれの所有者の商標または登録商標です。「Omnissa」は、Omnissa, LLC、Omnissa International Unlimited Company、およびその子会社のいずれかまたは両方を指します。";
